Repository: abeiro/ascore-v1
Catalog: Apps/Bilo/locale/*/LC_MESSAGES/myform.po
Languages: es_es

source: Form Edition
es_es: Edici363n de Formulario

source: List
es_es: Listado

source: Form List
es_es: Lista de Formularios

source: Form View
es_es: Vista de formulario

source: Develop
es_es: Desarrollo

source: deleted
es_es: borrado

source: MySQL Driver: Failed pconnect
es_es: Controlador MySQL : Fall363 pconnect

source: MySQL Driver: Failed select
es_es: Controlador MySQL : Fall363 select

source: MySQL Driver: Connected succesfully
es_es: Controlador MySQL: Conexi363n exitosa

source: ODBC Driver: Connected succesfully
es_es: Controlador ODBC:Conexi363n exitosa

source: ODBC Driver: Connection Failed
es_es: Controlador ODBC:Conexi363n fallida

source: query failed:
es_es: Fall363 query

source: DBTCP Driver: Connected succesfully
es_es: Controlador DBTCP : Conexi363n exitosa

source: DBTCP Driver: Connection Failed
es_es: Controlador DBTCP:Fallo al conectar

source: entry deleted ok
es_es: entrada borrada correctamente

source: entry not deleted.
es_es: entrada no borrada

source: Sample Prefs
es_es: Preferencias

source: Sample Pref
es_es: Preferencia

source: Set your sample preference.
es_es: Establezca su ejemplo de preferencia

source: form saved
es_es: Formulario guardado

source: form not saved.
es_es: formulario no guardado

source: form updated
es_es: formulario actualizado

source: form not updated.
es_es: formulario no actualizado

source: form update ok.
es_es: formulario actualizado correctamente

source: form failed to update.
es_es: fallo al actualizar formulario

source: Nobody
es_es: nadie

source: No restriction
es_es: sin restricci363n

source: ODBC comms
es_es: comunicaciones ODBC

source: view
es_es: ver

source: add
es_es: a361adir

source: edit
es_es: editar

source: Not enough access privileges
es_es: No tiene suficientes privilegios de acceso
